Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/FylkesplanSapmi2004til20070001.pdf.tmx
Source language: sme
Languages: nob

source: Go báikkálaš ealáhusdoaimmat ja joatkkaskuvllat barget ovttas , de sáhttá fidnofágalaš oahpahus boahtit eambbo oidnosii .
nob: g Legge til rette for å imøtekomme regionenes behov for arbeidskraft med riktig kompetanse .

source: Romssa guovlluin leat máŋga árbevieru ja buorit fidnofágalaš árbevierut .
nob: De linjevalg som i dag gjøres er ikke godt nok tilpasset regionenes arbeidskraftsbehov .

source: Dáid árbevieruid ealáskahttin lea
nob: g

source: deaŧalaš ulbmilsuorgi .
nob: g

source: Sodju fidnofágaid guvlui , vaikkoba lávdaduvvon lohkanmálliin , sáhttá váikkuhit dasa ahte oahpahalli nuorat eai fárre Romssa guovlluin eret , ja ahte máhttodássi ja bargomárkanii heivehallamat buorránit fylkkas .
nob: Ungdom må gis kjennskap til næringslivsstrukturen i egen region , og til de mulighetene som utradisjonelle valg gir .

source: Bargomárkkaovdáneapmi sorjá Norgga ja olgoriikkaid ekonomalaš dilis .
nob: Særlig gjelder dette jenter , i helsefag både jenter og gutter .

source: Deaŧalaččat leat dás dakkár bealit go priváhta geavaheapmi , almmolaš suorggi šaddu , olgoriikagávpi , ruhtaárvu ja ruhtadanmearri almmolaš ja priváhta surggiin .
nob: Legge bedre til rette for ungdom som pendler fra kommuner uten videregående skoletilbud . Samarbeidsavtale mellom Nordborg videregående skole og Troms fylkeskommune må utvikles / inngås .

source: Danne lea viehka eahpesihkkar mo bargomárkka ovdána boahtteáiggis .
nob: Legge til rette for at alle skal få vurdert sin realkompetanse .

source: Ulbmilsuorggit Ráhkadit insentiivvaid , nugo omd. Romssa universitehta " Diehtoguovddáš " lea , vai sáhttit buoridit ohcciid lohku fysihkkii , matematihkkii ja realfágaáide oppalohkái , ja maiddái daidda dearvvašvuođa suorggi fágaide , maidda leat unnán ohccit vaikko bargomárkka dárbbašage eanet bargiid daidda .
nob: Videreføre arbeidet med ulike aktører innen prosjektet ” Ungt entreprenørskap ” og videreutvikle utdanningstilbudene innen entreprenørskap på høgskole / universitetsnivå . Legge til rette for at utdanningsinstitusjoner og virksomheter kan styrke kontakt og informasjonsvirksomhet overfor hverandre , eksempelvis ved NHOs partnerskapskonsept .

source: Bargat dan badjelii ahte addit dieđuid nuoraide ja movttiidahttit sin válljet dakkár oahpahusa .
nob: Undervisningen skal i større grad baseres på problem- og prosjektorientert arbeid , med ekstern praksis .

source: Dát ferte dáhpáhuvvat buot dásiin , gitta vuođđoskuvlla rájis allaskuvlla ja universitehta rádjai .
nob: Bedriftene må stimuleres til å se nytten av ansatte med høyere utdanning , for å styrke kontakten mot kompetansemiljøer .

source: g Ovttasbargu oahpahuskantuvrraiguin buoridan dihte fidnoválljenbagadeami dakkárin mii buorebut heive fylkka bargonákčadárbbuide ja fidnovejolašvuođaid .
nob: Næringslivet bør sammen med høgskolene og andre utdanningstilbydere definere utdanningsmoduler direkte tilpasset markedets behov .

source: g Bidjat deattu oahpahussii guolástusas ja guollebiebmamii guoskevaš fágain , ja maiddái bargat buoridat dihte máhtu ja ipmárdusa sálašgieđahallamis ja das mo seailluhit guollekvalitehta .
nob: Tilrettelegge for en studiesituasjon for internasjonale studier gjennom etablering av studie for IB-linje . Kvalitetssikring av lærlingeordninga og stimulere til økt lærlinginntak gjennom samarbeid med opplæringskontorene i fylket .

source: g Teknalaš fágaskuvlla fálaldat ferte bisuhuvvot ja buoriduvvot otnáš skuvlastruktuvrra rámaid siskkobealde . g Láhčit dilálašvuođaid nu ahte guovlluid bargonákčadárbbut gokčojuvvojit olbmuiguin geain lea rivttes máhttu .
nob: Bidrag fra nasjonalt nivå g Styrke og synliggjøre statlige institusjoner som arbeider innen teknologiske virksomhetsfelter som jordobservasjon , telemedisin og rom- og atmosfæreforskning , som bidrag til å styrke interessen for og dermed søkningen til realfaglige studieretninger .

source: Dat linnját maid oahppit odne válljejit , eai heive doarvái bures guovlluid bargonákčadárbbuide .
nob: g Etablere virkemidler for gjennomføring av regionale tiltak for å styrke rekrutteringen til realfagene .

source: g Nuorat fertejit oažžut dieđuid iežaset guovllu ealáhusstruktuvrra birra , ja daid vejolašvuođaid birra maid eahpedábálaš oahpahusválljemat addet .
nob: g Offensiv utbygging av studietilbud innen realfag i forkant av allerede erklærte bedriftsbehov for å skape kompetansefortrinn ved bedrifters valg av nye etableringssted .

source: Dát guoská erenoamážit nieiddaide , ja dearvvašvuođa suorggi dáfus sihke nieiddaide ja bártniide .
nob: g Bygging av fiskefartøy til fiskeri- og maritim opplæring . g Satse på prosjekt for utvikling av nordnorske læremidler .

source: g Láhčit dilálašvuođaid buorebut daidda nuoraide guđet jođašit ovdan ruoktot eará suohkana ja iežaset suohkana gaskka , dainnago ruovttusuohkanis eai leat joatkkaskuvlafálaldagat .
nob: 15 g Regjeringens rekrutteringsplan for helse- og sosialpersonell er viktig for innsatsen tilknyttet rekruttering av flere hjelpepleiere og for tiltak for videreutdanning av hjelpepleiere og omsorgsarbeidere .

source: g Ovttasbargansoahpamuš Nordborg joatkkaskuvlla ja Romssa fylkkasuohkan gaskka ferte dahkkojuvvot .
nob: Jf Rekrutteringsplan for helse- og sosialpersonell 2003-2006 – Rekruttering for bedre kvalitet .

source: Dahkat vejolažžan buohkaide oažžut iežaset oppalaš máhttu váldojuvvot vuhtii .
nob: 4.1 Generelle rammebetingelser og virkemidler rettet mot næringslivet Den nordlige landsdelen er kjennetegnet ved en spredt bosetting , lange avstander til marked og høye produksjonskostnader .

source: Joatkevaččat bargat ovttas iešguđet oasálaččain prošeavttas " Ungt entreprenørskap " ja ovddidit viidáseappot oahppofálaldagaid allaskuvllaid dahje universitehtaid entreprenevradoaimmain .
nob: Næringslivet består av små- og mellomstore bedrifter som i stor grad mangler ressurser til å innovere og utvikle seg i forhold til nye markeder og produkter . Industrisektoren er relativt liten og har en lav grad av foredling av råvarene .

source: Láhčit dilálašvuođaid nu ahte oahpahuslágádusat ja doaimmat sáhttet nannet gaskavuođaideaset ja diehtojuohkindoaimmaid nubbi nuppi ektui , omd. NHO " partnerskapskonsept " bokte .
nob: Som tabell 2 viser er de tjenesteytende næringene svært viktig for sysselsettingen i Troms 16. Sysselsettingen innenfor de ressursbaserte næringene utgjør en liten andel av den totale sysselsettingen , men er viktig for bosettingen i distriktene .

source: Oahpahus galgá eambbo vuođđuduvvot čuolbma- ja prošeaktajurddat bargui , masa gullet olgguldas hárjehusbarggut .
nob: Innenfor disse næringene er det også et stort utviklingspotensiale . Skal Troms kunne utvikle et mer robust og allsidig næringsliv er det

source: Ealáhusdoaimmat berrejit ovttasráđiid allaskuvllaiguin ja eará oahpahusfáluheddjiiguin rájuštit oahpahusmodulaid justa bargomárkana dárbbuid mielde .
nob: 4.1.2 Internasjonale rammevilkår og samarbeidstiltak De konkurranseutsatte næringene trenger internasjonale rammevilkår som sikrer reell adgang til viktige markeder .

source: Válmmaštit riikkaidgaskasaš lohkamiid várás lohkandilálašvuodaid dainna lágiin ahte IB-linnjá lohkan álggahuvvo .
nob: Samtidig ønsker andre næringer skjerming mot internasjonal konkurranse .

source: Oahppovázziortnet dássi dáhkiduvvo ja ođđa oahppovázziid barguiváldimii movttiidahttojuvvo ovttasráđiid fylkka oahpahuskantuvrraiguin .
nob: Det er en utfordring å kunne tilfredsstille begge disse ønskene . Generelt er EU et viktig marked for norsk eksport , og da særlig for fisk .

source: Riikkalaš dási oasáluš Nannet ja oidnosii buktit stáhtalaš lágádusaid mat barget teknologalaš doaibmasurggiin , nugo eanandárkomis , telemedisiinnas ja ávus- ja atmosfearadutkamis , vai nuoraid beroštupmi lassánivččii ja nu maiddái sin ohcamat realfágalaš lohkansurggiide .
nob: I dag er flere av EU ’ s egne fiskebestander nedfisket , noe som ytterligere styrker behovet for fisk fra andre land . Det er viktig å inngå handelsavtaler av gjensidig interesse , som også sikrer næringslivet i regionen .

source: g Vuođđudit váikkuhangaskaomiid maiguin čadahit guvllolaš doaibmabijuid buoridan dihte nuoraid ohcama realfágaid lohkamiidda .
nob: Internasjonalt samarbeid gir økt potensiale for verdiskaping og bedre konkurranseevne i næringslivet . Det gjelder også for regionale myndigheter , med hensyn til

source: g Hukset guolástanfatnasiid guolástus- ja maritiibma oahpahussii . g Bidjat návccaid prošeavttaide mat ovddidit davvinorgalaš oahpponeavvuid .
nob: Hovedtema 2 : Næringsutvikling en forutsetning at de regional- og næringspolitiske virkemidlene tilpasses utfordringene i regionen .

source: g Ráđđehusa dearvvašvuoda ja sosiála bargiid rekruterenplána 15 lea deaŧalaš go galgat oažžut lasi veahkkedikšuid ja oažžut joatkkaoahpu addi doaibmabijuid veahkkedikšuid ja fuollabargiid várás .
nob: 4.1.1 Den nasjonale pengepolitikken og næringslivet i Troms Den nasjonale pengepolitikken er rettet inn mot et mål om en lav og stabil inflasjon nasjonalt . Høy rente , som normalt sett gir høyere kronekurs kan være ødeleggende for eksportrettet næringsliv .

source: Vrd. Dearvvašvuođa ja sosiálabargiid rekruterenplána 2003-2006 – Rekruteren buoret kvalitehta dihte .
nob: Det vil framover være viktig å registrere avvik mellom nasjonale og regionale forhold i konjunktursituasjonen .

source: Áigodaga ealáhusovddideami bajimuš ulbmil lea ahte Ovddádusjurddat , ođasteaddji ja gilvalannávččalaš ealáhusdoaimmaide galget dilálašvuođat láhččojuvvot .
nob: Bidrag fra nasjonalt nivå g Ved en stram pengepolitikk må det kunne åpnes for større overføringer til regioner som har en avvikende konjunkturutvikling i forhold til den nasjonale utviklingen .

source: 4.1 Dábálaš rápmaeavttut ja váikkuhangaskaoamit ealáhusdoaimmaid várás Riikka davveoasi mihtilmasvuođat leat lávdaássamat , guhkes gaskkat márkaniidda ja alla buvttadangolut .
nob: økt kompetanse hva angår tilrettelegging for næringsutvikling . Gjennom Barentsprogram , Nordkalottprogram og ikke minst gjennom diverse Interreg-program og andre EØS / EU-program er det tilrettelagt for slikt samarbeid .

source: Ealáhuseallimis leat unna ja gaskamearálaš fitnodagat , main buori muddui váilot resurssat ođasmahttimii ja iežaset ovddideapmái , vai leat válbmasat ođđa gávpemárkaniidda ja buktagiidda .
nob: Framover ligger det en utfordring i å formulere felles strategier for internasjonale regioner , enten på grunnlag av geografisk nærhet eller næringsmessig / kulturell likeart .

source: 4.1.2 Riikkaidgaskasaš rápmaeavttut ja ovttasbargodoaibmabijut Gilvorašis ealáhusat dárbbašit riikkaidgaskasaš rápmaeavttuid mat sihkkarastet albma vejolašvuođa beassat deaŧalaš gávpemárkaniidda .
nob: Innsatsområder g Videreutvikle den regionale utviklingskompetansen gjennom kunnskapsoppbygging , strategiske regionnettverk , deltakelse i internasjonale program samt i internasjonale fora for regionalpolitikk .

source: Seammás eará ealáhusat dáhttot suodjalusa riikkaidgaskasaš gilvvu vuostá .
nob: g Stimulere bedrifter til samarbeid over landegrenser , og til utforsking av nye markedsmuligheter .

source: Dat lea stuorra hástalus , jos guktuid beliid sávaldagat galget váldojuvvot vuhtii . Oppalohkái EU lea deaŧalaš gávpemárkka dáža eksportii , ja erenoamážit guolleeksportii .
nob: Bidrag fra nasjonalt nivå g Samtidig som det regionale nivået får politisk myndighet og handlefrihet i internasjonale sammenhenger , må det bli tilgang på økonomiske virkemidler og en tydelig delegering av denne myndighet .

source: Odne EU iežas guollehivvodagat leat máŋgga sajis loaktašuvvan , ja dan geažil dárbbašit olggoriikkalaš guliid .
nob: Økningen i statlig tjenesteyting og nedgangen i kommunal tjenesteyting i perioden må ses i sammenheng med helsereformen .

source: Deaŧalaš lea dahkat gávpesoahpamušaid main goappašat bealit beroštit , ja mat maiddái sihkkarastet guovllu ealáhuseallima .
nob: 2002 Sysselsatte i % 4,2 % 2,4 % 0,5 % 2,2 % 1,8 % 2,0 % 2,3 % 7,6 % 12,5 % 4,0 % 5,7 % 2,4 % 7,4 % 6,0 % 29,5 % 9,3 % 0,3 % 100,0 %

source: Váldofáddá 2 : Ealáhusovdáneapmi Dáin ealáhusdoaimmain leat maid stuorra ovdánanvejolašvuođat .
nob: Sysselsatte i % 3,2 % 2,1 % 0,7 % 1,6 % 1,6 % 1,8 % 2,3 % 8,1 % 12,4 % 3,5 % 5,9 % 1,9 % 9,7 % 6,3 % 23,1 % 15,3 % 0,1 % 100,0 %

source: Jos Romsa galggaš sáhttit ovddidit nannoseabbo ja šláddját ealáhuseallima , de eaktun leat ahte guvllolaš ja ealáhuspolitihkalaš váikkuhangaskaoamit heivehuvvojit hástalusaide mat leat guovllus .
nob: 4.1.3 Generelle virkemidler for næringslivet i Troms Regional- og distriktspolitiske virkemidler innenfor den smale distriktspolitikken er desentralisert til fylkeskommunene . Dette gir større frihet til å møte egne utfordringer med regionale løsninger .

source: 4.1.1 Riikkalaš ruhtapolitihkka ja ealáhusdoaimmat Romssas Riikkalaš ruhtapolitihkka čalmmusta ulbmilin vuollegis ja bissovaš inflašuvnna riikkalaččat .
nob: Utfordringen framover blir å fylle dette regionale handlingsrommet i forpliktende samarbeid mellom fylkeskommunen , lokale og nasjonale aktører .

source: Ovddas guvlui šaddá deaŧalaš áššin registarastit erohusaid mat konjunktuvradilis leat riikkalaš ja guvllolaš dilálašvuođaid gaskkas .
nob: Reelle partnerskapsavtaler med statlige aktører må også omfatte den brede distriktspolitikken , altså statlig sektorpolitikk .

source: Čavgadis ruhtapolitihkka sáhttá menddo ollu váidudit guvllolaš ruhtadili , go guovlluin lea heajut konjuntuvraovdáneapmi go riikka dásis .
nob: Dette blir særlig viktig for å løse større oppgaver innen områder som regionen ikke kan påta seg alene , eksempelvis innen infrastruktur som er en forutsetning for næringsutvikling .

source: Ulbmilsuorggit Dárkot konjunktuvraovdáneami Romssa fylkkas riikkalaš konjunktuvraovdáneami ektui .
nob: For å tilrettelegge for utvikling av kompetansebaserte næringer vil det også være behov for reelle avtaler om statlig medfinansiering .

source: g Signaliseret guovdilis dássái jos riikkalaš doaibmag
nob: Marine næringer og energisektoren må prioriteres .

source: bijut čuhčet bahás Romssa ealáhusdoaimmaide iešguđetlágan konjunktuvraovdánemiid geažil .
nob: Lokalt eierskap må særlig utvikles og opprettholdes innen naturressursbaserte næringer .

source: Riikkaidgaskasaš ovttasbargu addá lasi vejolašvuođa dahkat árvvuid ja buoridit ealáhusdoaimmaid gilvalannávččaid .
nob: Økonomiske virkemidler til næringsutvikling må innrettes både mot innovasjon , nyskapning og investering i bedrifter samt infrastruktur .

source: Barents-prográmma , Davvikalohttaprográmma ja aiddonassii sierra Interreg-prográmmat ja eará EES / EO-prográmmat leat heivehuvvon dakkár ovttasbargui .
nob: Også fysisk kapital er viktig for næringsutvikling , særlig mot marin- og energisektoren . Det nære samspillet mellom kunnskapskapital og fysisk kapital må gjenspeiles i offentlige støtteord-

source: Ovdan lea dat hástalus ahte fertešedje hábmet oktasaš strategiijaid riikkaidgaskasaš guovlluid várás , juogo geográfalaš lagašvuođa geažil dahje ealáhuslaš / kultuvrralaš sullasašvuođa geažil .
nob: Det er viktig å utforme en innovasjonspolitikk som er spesielt tilpasset de små næringsmiljøene i distriktene . De fleste av disse virkemidlene er nasjonalt forankret , og løsrevet fra regionalt nivå .

source: Ulbmilsuorggit Buoridit ain eambbo guvllolaš ovddidanmáhtu dainna lágiin ahte máhttodássi loktejuvvo , strategalaš guovlofierpmádat huksejuvvo , riikkaidgaskasaš prográmmaide ja riikkaidgaskasaš foraide servojuvvo , main lea áššin guovlopolitihkka .
nob: Regionalisering av virkemidlene vil bidra til tilpasning mot innovative små- og mellomstore bedrifter som utgjør regionens fortrinn . Utfordringen framover blir å utforme et regionalt utviklingssystem hvor samarbeidspartnere deltar , både med utviklings- og fysisk kapital .

source: g Movttiidahttit fitnodagaid searvat riikkarájiid rasttideaddji ovttasbargguide , ja ođđa gávpemárkaniid guorahallamii .
nob: Det regionale utviklingssystemet må omfatte en helhetlig innsats fra tilrettelegging for næringsutvikling , forskning og utvikling både i fylket og i landsdelen , til risikoavlastning innen næringsrettet idéutvikling , oppskalering og kommersialisering .

source: Skovvi 2 : Romssa bargosajit ealáhusaid mielde ROMSA Barggus Eanandoallu 2809 Bivdu 1639 Guollebiebma 310 Guollemuohkadeapmi 1465 Eará biebmogálvoindustriija 1178 Divohatindustriija 1316 Eará industriija 1513 Viessu ja rusttet / Fápmu ja čáhci 5122 Gálvogávpi 8430 Hotealla ja restauránta 2711 Fievrrádus 3831 Poasta ja tele 1599 Gávppálaš bálvalus 4965 Priváhta bálvalus 4002 Suohkanlaš bálvalus 19831 Stáhtalaš bálvalus 6244 Čilgekeahtes bargguiduhttin 215 SUPMI 67180
nob: I Troms tilhører de syv nordligste kommunene tiltakssonen 17. Dette gir tilgang på virkemidler rettet mot både næringsliv og privatpersoner , og virkemidlene gir gode resultater 18. Det må bli en ytterligere satsing på tiltakssonen . Det må arbeides for like satser og virkemidler i hele sonen , eksempelvis er det ikke samsvar mellom tiltakssonen og SND ’ s virkemiddelsoner .

source: 2002 Bargooasi % 4,2 % 2,4 % 0,5 % 2,2 % 1,8 % 2,0 % 2,3 % 7,6 % 12,5 % 4,0 % 5,7 % 2,4 % 7,4 % 6,0 % 29,5 % 9,3 % 0,3 % 100,0 %
nob: I tiltakssonen er det fritak for arbeidsgiveravgift , mens det for resten av Troms er redusert arbeidsgiveravgift .

source: Barggus 2185 1435 506 1111 1104 1238 1593 5514 8407 2388 3998 1306 6581 4288 15685 10399 90 67828
nob: Differensiert arbeidsgiveravgift er et av de viktigste virkemidlene for å bevare hovedtrekkene i bosettingsmønsteret .

source: Bargooasi % 3,2 % 2,1 % 0,7 % 1,6 % 1,6 % 1,8 % 2,3 % 8,1 % 12,4 % 3,5 % 5,9 % 1,9 % 9,7 % 6,3 % 23,1 % 15,3 % 0,1 % 100,0 %
nob: Nye kompenserende virkemidler rettet mot næringslivet må være gjennomførbare i følge EØSregelverket og forutsigbare over en tidsperiode .

source: mái , de lea dárbu dakkár soahpamušaide main stáhta lea mielde ruhtadeaddjin .
nob: De må treffe de mest perifere regionene og næringene som blir hardest rammet .

source: Mariidna ealáhusat ja energiijasuorgi fertejit vuoruhuvvot ovddimussii .
nob: Videre må de reflektere bedriftenes behov og være enkle å administrere .

source: Riikkalaš dási oasáluš Seammás go guvllolaš dássi oažžu politihkalaš válddi ja doaibmanfriddjavuođa riikkaidgaskasaš oktavuođain , de ferte rahpasit uksa ruđalaš váikkuhangaskaomiide ja dan mielde viiddis váldefápmudus .
nob: Når det gjelder kompensasjon overfor offentlig sektor bør dette skje gjennom økte rammeoverføringer og gjennom utlokalisering av statlige institusjoner . Innsatsområder g Stimulere til etablering av regionale innovasjonssystemer / næringsklynger .

source: Dat addá stuorit friddjavuođa duostut hástalusaid guvllolaš čovdosiiguin .
nob: g Utvikle de regionale virkemidlene som grunnlag for næringsutvikling i Troms .

source: Ovddos guvlui hástalus lea deavdit guvllolaš doaibmasaji geatnegahtti ovttasbarggus fylkkasuohkaniin , báikkálaš ja riikkalaš oasálaččaiguin .
nob: g Tiltak rettet mot kompetanse , entreprenørskap , innovasjon og nyetablering må tilpasses regionale forhold og forutsetninger .

source: Bargoguoibmesoahpamušat main stáhtalaš oasálaččat leat mielde , fertejit maid siskkildit viiddis guovlopolitihka , namalassii stáhtalaš sektorpolitihka .
nob: Bidrag fra nasjonalt nivå g Generelle rammebetingelser og regionalpolitiske virkemidler til næringsutvikling må styrkes og inn-

source: Dat šaddá leat erenoamáš go galgat čoavdit stuoribuš áššiid dain surggiin maid guovlu ii sáhte ieš okto váldit badjelasas , omd. siskkáldas struktuvrra maid ealáhusovddideapmi eaktuda .
nob: rettes slik at regionens fortrinn kan utnyttes . Dette innebærer også rammebetingelser som sikrer god markedsadgang for fylkets næringsliv gjennom nedbygging av avstandsulempene .

source: Fylkkasuohkana rolla ovddidanoasálažžan mearkkaša - stuorit friddjavuođa ja doaibmanviidodat árvvoštallat strategalaččat , mearridit ulbmiliid , geavahit váikkuhangaskaomiid ulbmiliidda ja dahkat soahpamušaid nuppiiguin - heivehit váikkuhangaskaomiid geavaheami guvllolaš dilálašvuođaide Dán perspektiivvas šaddá leat deaŧalaš váikkuhit guhkesáigásaš ja ulbmálaš industriija- ja ealáhuspolitihka ovddideapmái .
nob: Troms fylkeskommune må gis økonomiske rammer som gjør den i stand til å arbeide proaktivt for bedre rammevilkår for næringsutvikling i samarbeid med kommunene , forsknings- og utdanningsinstitusjonene og næringslivet . Ved et eventuelt bortfall av differensiert arbeidsgiveravgift må det etableres ordninger som kompenserer for næringslivets og offentlig sektors merutgifter .

source: Dárbu lea dakkár rápmaeavttuide maid lea álkit dovdat ovddalgihtii , erenoamážit guovlluin .
nob: Næringsrettede programmer og programaktiviteter ( til NFR , SND og SIVA ) knyttet til FoU og næringsutvikling må regionaliseres .

source: Erenoamážit ferte báikkálaš eaiggátvuohta ovddiduvvot ja bisuhuvvot dakkár ealáhusain main luonddu resurssat leat vuođđun .
nob: Virkemidlene må også omfatte støtte til fysisk investering . Videre offensiv satsing på tiltakssonen , samt like satser og virkemidler i hele tiltakssonen .

source: Ealáhusovddideami ekonomalaš váikkuhangaskaoamit fertejit stivrejuvvot fitnodagaide sihke hutkamii , ođastusaide ja ruhtadeapmái , ja vel siskkáldas struktuvrii .
nob: 4.2 Landbruk Landbruket i Troms skal være en viktig del av næringsog bosettingsgrunnlaget i Troms fylke , en viktig kulturbærer , samt sikre forvaltning av arealressursser og kulturlandskap .

source: Maiddái fysalaš kapitála lea deaŧalaš ealáhusovddideapmái , erenomážit mariidna- ja energiijasuorggis .
nob: Landbruket må ha fokus på krav fra markedet , blant annet dokumentert produksjon , sporbarhet , dyrevelferd og etikk .

source: Máhttokapitála ja fysalaš kapitála ovttasdoaibman ferte boahtit oidnosii almmolaš ortnegiin mat dorjot hutkama .
nob: I perioden kan det bli en todeling av næringen , hvor en del satser på tradisjonelt jordbruk og en annen på nisjeproduksjon .

source: Deaŧalaš lea hábmet hutkanpolitihka mii lea heivehuvvon erenoamážit guovlluid unna ealáhusbirrasiidda .
nob: Utfordringene for nisjeprodusentene er merkevarebygging , logistikk , landbruksindustri og matvarekjeder .

source: Dáin váikkuhangaskaomiin eatnašat leat riikka dásis vuođđuduvvon , eaige gittalagaid guvllolaš dásiin .
nob: Det er en sterk nedgang i antall bruk i Troms , men areal i drift og produksjon er stabilt og viser økning for flere produksjoner .

source: Váikkuhangaskaomiid regionaliseren sáhtášii leat mielde heiveheamen innovatiiva unna ja gaskamearálaš fitnodagaide , mat leat guovlluid ovdamunit .
nob: For å opprettholde aktiviteten i næringen kreves det tilfredsstillende rammevilkår og lønnsomhet .

source: Hástalus ovddos guvlui lea hábmet guvllolaš ovddidansystema masa ovttasbargoguoimmit servet , sihke ovddidankapitálain ja fysalaš kapitálain .
nob: Nasjonalt tilrettelegges det for samdrifter , og det er åpnet for at landbruksforetak kan få produksjonsstøtte . Dette kan medføre strukturendringer i landbruket .

source: Romssas 7 davimus suohkana gullet doaibmaguvlui 17. Dat addá sihke ealáhuseallimii ja priváhta olbmuide vejolašvuođa oažžut váikkuhangaskaomiid , ja dat ruđat addet buriid bohtosiid 18. Doaibmaguvlui ferte eambbo vel áŋgiruššan .
nob: Dette er kommunene Nordreisa , Storfjord , Lyngen , Kåfjord , Karlsøy , Kvænangen og Skjervøy Hervik et al ( 2002 ) : ” Bedre klima for tiltakssonen – en strategisk analyse ”

source: Bargat lea dárbu dan badjelii ahte oppa doaibmaguovllus leat ovttalágan máksomearit ja váikkuhangaskaoamit , go omd. doaibmaguovlu ja SND váikkuhangaskaomiid guovlu eai heive oktii .
nob: Reindriftsnæringen må sikres en økologisk , økonomisk og kulturelt bærekraftig drift . Sikring av areal for reinbeite er en regional utfordring for bærekraftig utvikling i Troms .
